Repository: briacp/omt-teamproject
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: An error occurred while trying to run console process: {0}
fr_fr: Une erreur s'est produite lors de l'exécution du processus console : {0}

source: Executing script {0} (event {1})
fr_fr: Exécution du script {0} (événement {1})

source: Loading Project
fr_fr: Chargement du projet

source: Source folder {0} does not exist.
fr_fr: Le dossier source {0} n'existe pas.

source: The project cannot be verified
fr_fr: Le projet ne peut être vérifié
